/* Class = "NSTextFieldCell"; title = "Last Refreshed:"; ObjectID = "105"; */
"105.title" = "Paskutinį kartą atnaujinta:";

/* Class = "NSButtonCell"; title = "Validate"; ObjectID = "109"; */
"109.title" = "Patikrinti";

/* Class = "NSTextFieldCell"; title = "User name:"; ObjectID = "111"; */
"111.title" = "Vartotojo vardas:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "112"; */
"112.title" = "Slaptažodis:";

/* Class = "NSButtonCell"; title = "Update Authentication"; ObjectID = "115"; */
"115.title" = "Atnaujinti prisijungimą";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "117"; */
"117.title" = "Dydis:";

/* Class = "NSTextFieldCell"; title = "Unread:"; ObjectID = "118"; */
"118.title" = "Neperskaityta:";

/* Class = "NSButtonCell"; title = "Subscribed"; ObjectID = "121"; */
"121.title" = "Prenumeratos";

/* Class = "NSButtonCell"; title = "Load Full HTML Articles"; ObjectID = "126"; */
"126.title" = "Parsiųsti pilnus HTML straipsnius";

/* Class = "NSTextFieldCell"; title = "Description"; ObjectID = "E84-Uo-ybg"; */
"E84-Uo-ybg.title" = "Aprašymas";

/* Class = "NSTextFieldCell"; title = "General"; ObjectID = "i9j-KH-c3D"; */
"i9j-KH-c3D.title" = "Bendri";

/* Class = "NSTextFieldCell"; title = "Authentication"; ObjectID = "U0N-RF-bUt"; */
"U0N-RF-bUt.title" = "Tapatumo nustatymas";

/* Class = "NSTextFieldCell"; title = "Feed URL"; ObjectID = "xPF-M9-oZG"; */
"xPF-M9-oZG.title" = "Šaltinio URL";

/* Class = "NSButtonCell"; title = "Open Cached File…"; ObjectID = "xTj-hY-aTU"; */
"xTj-hY-aTU.title" = "Atidaryti užsaugotą failą…";

